export const categoryNames = {
  'количество штук': {
    ru: 'количество штук',
    en: 'quantity pieces',
    kz: 'сандау сандар'
  },
  'вес': {
    ru: 'вес',
    en: 'weight',
    kz: 'салмақ'
  },
  'объем': {
    ru: 'объем',
    en: 'volume',
    kz: 'көлем'
  },
  'длина': {
    ru: 'длина',
    en: 'length',
    kz: 'ұзындық'
  },
  'площадь': {
    ru: 'площадь',
    en: 'area',
    kz: 'аудан'
  },
  'время': {
    ru: 'время',
    en: 'time',
    kz: 'уақыт'
  },
  'цифровые услуги': {
    ru: 'цифровые услуги',
    en: 'digital services',
    kz: 'цифрлық қызметтер'
  },
  'транспорт': {
    ru: 'транспорт',
    en: 'transport',
    kz: 'тасымал'
  }
};
